INSERT INTO medicalorganization (name, address, phone, openingtime, closingtime, views)
VALUES
('Детская поликлиника №7', 'Менделеева 16','88005553535', 7, 21, 0),
('Городская больница №1', 'Улица Ленина 123', '89347650525', 8, 20, 0),
('Стоматология "Сияние"', 'Проспект Солнечный 45', '84320422282', 9, 18, 0),
('Поликлиника "Здоровье"', 'Улица Здравствуй 78', '83470077717', 7, 19, 0),
('Детская больница "Смайлик"', 'Парковая 10', '89001000101', 10, 17, 0),
('Ортопедический центр "Шаг к здоровью"', 'Бульвар Ортопедии 30', '85003310131', 8, 21, 0);